
[
      {
         "name":"Cleveland Clinic",
         "tenantId":"8",
         "imageName":"cleveland",
         "logoName":"cleveland-logo",
         "latitude": 41.503201,
         "longitude": -81.621277,
         "weekDayHours":"24/7",
         "weekendHours":"24/7",
         "closedArea":"50.000",
         "bedCount":"1.400",
         "address":"9500 Euclid Avenue, Cleveland, Ohio, United States",
         "phone":"+1 216-444-2200",
         "fax":"+1 216-444-2200",
         "title":"About Cleveland Clinic...",
         "text":"Cleveland Clinic is a nonprofit American academic medical center based in Cleveland, Ohio. Owned and operated by the Cleveland Clinic Foundation, an Ohio nonprofit corporation established in 1921, it runs a 170-acre (69 ha) campus in Cleveland, as well as 11 affiliated hospitals, 19 family health centers in Northeast Ohio, and hospitals in Florida and Nevada. International operations include the Cleveland Clinic Abu Dhabi hospital in the United Arab Emirates and Cleveland Clinic Canada, which has two executive health and sports medicine clinics in Toronto. Another hospital campus in the United Kingdom, Cleveland Clinic London, opened to outpatients in 2021 and is scheduled to fully open in 2022. Tomislav Mihaljevic is the president and CEO. Cleveland Clinic is consistently ranked as one of the best hospitals in the United States. In 2018–2019, the U.S. News & World Report ranked Cleveland Clinic as the number 2 hospital in the Best Hospitals Honor Roll, as it was nationally ranked in 14 adult and 10 pediatric specialties. Cleveland Clinic conducts its pediatric operations through the Cleveland Clinic Children's Hospital. Cleveland Clinic's cardiology program has ranked No. 1 in the nation since 1995."
      },
      {
         "name":"Mayo Clinic",
         "tenantId":"1",
         "imageName":"mayo",
         "logoName":"mayo-logo",
         "latitude": 43.974752,
         "longitude": -92.461882,
         "weekDayHours":"8 a.m. - 3 p.m.",
         "weekendHours":"Close",
         "closedArea":"35.000",
         "bedCount":"2.059",
         "address":"200 1st St SW, Rochester, MN 55902, United States",
         "phone":"507 284 0274",
         "fax":"507 266 4743 ",
         "title":"About Mayo Clinic...",
         "text":"The Mayo Clinic is a nonprofit American academic medical center focused on integrated health care, education, and research. It employs over 4,500 physicians and scientists, along with another 58,400 administrative and allied health staff, across three major campuses: Rochester, Minnesota; Jacksonville, Florida; and Phoenix/Scottsdale, Arizona. The practice specializes in treating difficult cases through tertiary care and destination medicine. It is home to the top-15 ranked Mayo Clinic Alix School of Medicine in addition to many of the highest regarded residency education programs in the United States. It spends over $660 million a year on research and has more than 3,000 full-time research personnel. William Worrall Mayo settled his family in Rochester in 1864 and opened a sole proprietorship medical practice that evolved under his sons, Will and Charlie Mayo, along with practice partners Stinchfield, Graham, Plummer, Millet, Judd, and Balfour, into Mayo Clinic. Today, in addition to the hospital at Rochester, Mayo Clinic has major campuses in Arizona and Florida. Most recently, in 2020, the Mayo Clinic bought a facility in central London, UK. The Mayo Clinic Health System also operates affiliated facilities throughout Minnesota, Wisconsin, and Iowa."
      }
   ]

